[
    {
        "speaker": "SPEAKER_04",
        "text": "나오고 거기다 추가적으로 3분기에 그러면은 IBK 투자증권 매출의 수는 몇이야? 그럼 답변해준다는 거고"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "영업점 매뉴얼은 저희가 드린 파일이 너무 많거나 하지 않고 괜찮은 정도예요?"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "혹시 이게 궁금한게 꼬리표가 다 출처 어디어디에 메뉴얼에서 있다 이거를 제가 예시처럼 써놨는데 그것도 되는거죠"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "아 네네, 다 태국.."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "저희가 이게 본사업 때 이것도 아마 필수로 들어갈텐데 근데 저희가 다 해도 아마 270개의 문서가 있더라구요"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "근데 그거는... 정말 다 별도의 업무인가요? 270개"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "뭐 별도의 신용대출 업무도 있고 전자금융 사기 예방도 있고 뭐 계좌정보 체계도 있고 그런 것들이에요 다 그런 것들, 별도의 업무가 270개인데 그것도 만약에 본사업 딱 진행하면 되게 오래 걸리나요? 뭐 레그 작업하고 뭐 하고 하는데 저희가 분량 270개라는 걸 이제 알았어요"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "오래 걸리다는게 어느정도.."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "그것도 이 피어시 말고 이 피어시 하실 때 무슨 레그나 이런 거 작업을 하시나요?"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "제가 그래서 그게 별도의 업무냐고 여쭤본 게 그게 완전 되게 정말 다 분리된 별도의 업무면은 그렇게 하고 되게 물리적인 시간이 필요한 것 같은데 근데 이제 만약에 사실 되게 겹치는 업문데 뭐 9버전 10버전이 같이 있다거나 문서가"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "아, 그런 거는 그렇게 드물어요."
    },
    {
        "speaker": "SPEAKER_03",
        "text": "그런데 비슷한 업무인데 제대로 못 가지고 오거나 그런 거는 미세 조정을 해야 되니까 그런 부분에서 시간이 걸리는 건데 물리적으로 270개 하는 거는..."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "네네"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "해야 되니까 그런 부분"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "네"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "그리고 제가 걱정된 부분은 이 증권사의 유서가 신용융자의 이자율이 얼마야 신용대출이자율이 얼마야 유통융자의 이자율이 얼마라는 것이 학습이 이미 되어 있는 건지 아니면 다시 해야 되는 건지"
    },
    {
        "speaker": "SPEAKER_00",
        "text": "그쵸, 용통용자의 이자율이 얼마예요?"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "지금 저희 피어싱댁에 이런 것도 하는지"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "지금 피어실 때는 보내주신 거 기반으로 질문이랑 답변으로 데이터를 만들어가지고 학습을 시켰어요. 근데 이제 방금 말씀하신 것처럼 되게 언어모델이 그 차이를 되게 유세하게 잘 받아들여야 되는 부분이"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "인쇄하겠다는 걸 받아들여야 하는"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "학습을 추가적으로 해야 할 수도 있을 것 같은데 학습하는 것 자체는 그렇게 오래 걸리는 일은 아니고 오히려 그게 학습을 하는 게 나을지 아니면 아예 딕셔너리를 만들어서 조금 더 룰 베이스로 하는 게 더 정확할지 그렇게 파악을 해봐야 될 것 같아요. 그럼 여기에서 할 때"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "그럼 여기에서 할 때에는 저는 다른 업체랑 옛날에 할 때에는 그거에 대해서 유사질문이라든가 유사어를 다 써주세요 이렇게 말을 하더라고요 저한테. 그럼 너무 좋죠. 그래가지고 그게 몇백개고 지금 그런 데 있고 못한다 너희가 알아서 해라 이렇게 말을 했는데 그렇게 까지 하면 굉장히 정확도 있는 거를 나오는 거잖아요. 예를 들어서 유통용자 신용용자 그거는 용자 이자율만 나와도 다 나와야 하는 어휘야 이런 것들을 정의를 내려서 여기서 학습시키는 건 아니죠 지금."
    },
    {
        "speaker": "SPEAKER_00",
        "text": "그런데 못한다 너희가 알아서 해라 이렇게 많이 했는데"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "유사 문장이라던가 유사 언어까지 다 하는 건 아니죠?"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "그걸로 지금 요청을.. 지금 처음 들어와서.. 그거..근데.."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "그걸 학습을 안 시켜도 이미 얘가 잘 인지하고 정확한 답변을 이제 도출해낼 수 있는 정도인지"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "제가 말씀드리는게 학습의 영역이 아니면 문서를 태그로 달 때 그거를 되게 명확하게 잘 구분이 돼서 태그가 되었는지를 확인해 보는 게 오히려 중요할 것 같거든요. 그렇게 되면 학습한 것보다 훨씬 더 정확하게 나오니까 학습의 영역이 아니고요. 그래서 방금 말씀하신 부분을 지금 주신 거기에도 해당이 되는지를 좀 확인을 해볼게요. 해당이 돼요. 그런 유서가 굉장히 많기 때문에. 그러면 이게 문제인 것 같아요. 방금 말씀하신 신용대출용자랑 다른 용자가 벌도의 태그로 벌도의 문서로 잘 분리가 되어있는지를 확인을 해봐야 되는 거거든요."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "해당이 돼요. 그런 유서가 굉장히 많아요."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "그러니까 내가 신용용자 우리 아이비케이트자주가 신용용자 이자율 알려줘 이렇게 말한 사람도 그 문서를 찾아와야 되고 유통용자 이자율 알려줘 라는 사람도 그 문서를 가져와야 되는데 이게 같은 뜻을 내포하고 있는 문장인지를 얘가 알고 있는 정도냐"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "유사어예요. 같은 건데 다르게 얘기했을 때의 문제도"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "답변을 하나만 답변하고 하나는 아 몰라요 이렇게 하는게 태환이 였어서"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "그게 방금 말씀하신 것과 정확하게 배경이 달려있어서 그런 문제가 없었어요."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "네."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "그거는 그냥 프롬프트 디자인을 해가지고 입혔다 하더라고요 정확하게 하려고 근데 올라프도 그렇게까지 되어 있느냐 왜냐하면 저희처럼 형식된 문장 으로 질문을 하는 직원들은 없고 융자이자로 알려줘 이렇게 하는 사람도 있을 거고 많은 유사 질문을 할 거잖아요"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "그 영역이 아마 본사업의 이 언어를 쓰냐 안 쓰냐에 대해서 관건일 것 같아요."
    },
    {
        "speaker": "SPEAKER_03",
        "text": "그 부분이 뭔가 기술적인 부분보다 도메인 지식의 문제인 것 같잖아요. 그래요? 기술적으로 처리를 깔끔하게 할수록 그 유사원은 분리가 되기 때문에 그 리스트를 달라고 하셨던 게 그거는 저쪽에는"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "그거는 저쪽에는 솔트룩스랑 했을 때에는 그걸 전혀 인지를 못해서 제대로 된 답변을 안 했었고 접근 방식이 그냥 모델은 그런 거였고 kt에서는 그렇게 정확도를 높이기 위해서 그 유사질문을 쫙 리스트업을 해달라고 했었어요. 그래서 지금 올라프는 어떤 형식으로 되나 나중에 이걸 모델을 쓰냐 안 냐 입찰을 붙였을 때 그 부분이 가장 핵심일 것 같은 거죠. 그래서 제가 자꾸 증권사 레퍼런스 가 있냐 이런 걸 물어보는 게 그거를 이미 해놓은 언어여야 정확도가 높아지니까."
    },
    {
        "speaker": "SPEAKER_03",
        "text": "그거를 해결하기 위해서"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "만약에 단어 유사도로 알고리즘을 넣게되면 어떤 문제가 생기냐면요."
    },
    {
        "speaker": "SPEAKER_03",
        "text": "단어 하나만 다른데 두개가 완전히 다른 태스크인데 불렀을 때 이것까지도 가지고 오는 문제가 생기게 되는 거잖아요. 그 부분은 룰 베이스로 처리하는 게 맞는 것 같은데 그러면 그렇게 될 것 같아요. 우선은 POC에서는 지금 저희가 하는 대로 하고 그런 문제들을 어쨌든 저희가 기록에 다 남거든요. 기록에 다 남기 때문에"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "그럴 수 있을 것 같아요. 내가 의도한 것은 이건데, 없다고 하거나 그런 부분들의 데이터를 수집을 해가지고 저희가 유사 사전을 만들어서 할 수 있을 것 같아요."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "저희 사용자 입장에서는 아마 예상을 하셨을 것 같아요. 직원들이 이자 율 알려줘 신용용자 이자율 알려줘 유통용자 이자율 알려줘 담보대출 이자율 알려줘 아니면 그냥 이자율 알려줘라고만 던졌을 때 신용용자 이자율 말씀이세요 담보대출 이자율 말씀이세요 이렇게 역으로 질문 하는 정도의 것을 원하거든요 그리고 유사어도 다 인지를 해서 정확도 있는 답변을 원한다 이거는 제가 맨 처음 할 때도 많이 말했었는데"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "저는 오히려 그 반대의 경우를 되게 신경을 쓰고 있었거든요 두 개가 되게 유사한 단어인데 완전 별똥이 없어질 때 그거를 정확하게 구분해서 가지고 그것도 중요하죠 그거에 오히려 더 신경을 써서 되게 정확하게 이걸 나누는 거에 신경을 쓰고 있었는데 뭔가 다른 언어로 했을 때 이제 가지고 오는 거는 솔직히 말씀드리면 그때 회의 때 그 부분을 되게 우려하신다고 생각을 해서 맞아요. 잘못된 답을"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "아 맞아요. 잘못된 답을 내놓는 것은 정말 안 되는 것이고"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "정말 안되는 것이고 네 그래서 그런 거였는데 지금 이제 또 한 가지의 우려를 전달해 주시기 때문에요 그 부분은 진짜 이 부분이 조금 어려운 부분인 게 되게 도메인 지식이 진짜 필요한 부분이어서 네 그거는 저희가 POC 기간에 이제 정말 그런 것들을 수집을 할 수가 있으니까 어떻게 사용을 하시는지 행태를 수집을 할 수가 있으니까 근데 그렇게 해가지고 그거는 이제 더 반영을 하면 좋을 것 같아요 사실 그냥 바로 리스트 만드시는 것보다 이제 사용하면서 실제로 쓰는 단어를 보아가지고 리스트를 만드는 게 훨씬 더 정확하게"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "할 수 있을 것 같아요."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "아 그래요? 그런 니즈가 있다. 왜냐면 이건 본사업에 반드시 들어가는 부분이어서"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "업무 매뉴얼이랑 회의록은 필수인 것 같아요. 왜냐면 전사 직원들 다 쓰잖아요."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "남한의 투자정보 리포트는 몇이 만든거 아직 공유 안했죠 저희? 네 오 맞잖아요 그것도 말씀해주셨어요"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "오 맞아요 그것도 말씀 드리려고 했는데 혹시 디자인이 좀 들어가야 되는 거 아닌가 디자인이요?"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "디자인이 나오면 좋아요. 왜냐면 피오씨 때 결과물 보고서 할 때 임원들한테 할 때 이분도 가신적이 있겠죠. 밑점을 보시거든요."
    },
    {
        "speaker": "SPEAKER_03",
        "text": "왜냐면 저희가 또 다른 사업들 진행할 때 다 어쨌든 내년도 사업이어서 보고서를 올리셔야 되니까 저희가 그 딱 회사에 맞게 디자인을 해서 드리거든요. 그래야지 보고 올리셨을 때 그게 통상이 되기 때문에 그래서 저도 트레저 레포트를 뭔가 기본 디자인을 주시면 저희가 그걸 웹에 입힐 수가 있고 그대로 나오게 할 수가 있어 가지고 디자인과 원하는 형식을"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "형식을 만들어놨는데 사장님이 기본적인 만드는 디자인을 핑거 쪽에서 해주세요 여기서 해주세요 저희 디자인 아시죠? 외주인데 저희 다시 뽑 디자인 업체 25년도에 할 거거든요 지금 저희가 거의 디자인 수준이 굉장히 안 좋아요"
    },
    {
        "speaker": "SPEAKER_01",
        "text": "아, 최애최애최애"
    },
    {
        "speaker": "SPEAKER_01",
        "text": "제가 이 부분은 가서 확인을 해 볼게요. 왜냐면 저희가 또 다른 쪽 하는 쪽에 만약에 디자이너들 공수가 붙어 버리면 그런 거 있으니까 확인한다면 말씀 드리겠습니다."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "또 그런 거 있으니까 확인한 다음에 말씀 드릴게요. 한 페이지 하나죠? 페이지 하나죠. 페이지 하나에요. 네. 그러면 알겠습니다."
    },
    {
        "speaker": "SPEAKER_03",
        "text": "디자인을 하셔도 웹에 올리려면 새로운 디자인이 들어가잖아요 퍼블리싱이요? 퍼블리싱 쪽도 저쪽에서 해가지고"
    },
    {
        "speaker": "SPEAKER_02",
        "text": "네."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "퍼블리싱이요?"
    },
    {
        "speaker": "SPEAKER_02",
        "text": "또 전쪽에서 해가지고 다 넘겨드릴 수 있어요"
    },
    {
        "speaker": "SPEAKER_01",
        "text": "그래서 걱정은 안 하는데 또 만약에 자기들 공수가 딴 데 돼 있다고 하면 간혹 그런 경우가 있어서 확인해 볼게요"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "그거 그러면 자료 한 거 매일 보내야 되겠다. 아직 못 보셨으니까. 투자 정보 리포트."
    },
    {
        "speaker": "SPEAKER_01",
        "text": "오늘 중에 보내주시면 제가 전달 드리겠습니다."
    },
    {
        "speaker": "SPEAKER_00",
        "text": "제가 궁금한게 있는데 저희가 온프레미스 해가지고 내부로 들여오면은"
    },
    {
        "speaker": "SPEAKER_00",
        "text": "그 저희가 볼 수 있는 화면이"
    },
    {
        "speaker": "SPEAKER_00",
        "text": "뭐, 계약적으로라도 나온 게 따로 있네 아, 그..."
    },
    {
        "speaker": "SPEAKER_02",
        "text": "생각중이시죠? 테스트할수있게 저희 창 있잖아요? 혹시 테스트 버전이나 볼수있는게 있는지"
    },
    {
        "speaker": "SPEAKER_01",
        "text": "알겠습니다. 그 부분은 저희가 보여서 공유 드릴게요."
    },
    {
        "speaker": "SPEAKER_01",
        "text": "그래서 일단은 조금이라도 써보시고 싶으신건가 아니면 어떤..."
    },
    {
        "speaker": "SPEAKER_00",
        "text": "일단은 왜냐면 지금 계속 GPT 화면이 저희가 하나의 UI로 관리한다고 하는데 그 UI가 어떤 형식으로 저희 눈에 보일지 화면 기획만 나오면 되가지고 그런 초안 그런 것도 궁금하고 그게 나와야지 방금 말씀하신 것처럼 테스트를 해보는지 할 수 있을건데"
    },
    {
        "speaker": "SPEAKER_01",
        "text": "네, 화면 기획만 나오면 되가지고."
    },
    {
        "speaker": "SPEAKER_01",
        "text": "어제 제가 연락드렸던게 이게 화면 계획을 할 때 저희 쪽에서 하다보면은 제가 하다보면 약간 니즈가 다를 수도 있고 해가지고 그 부분이 혹시 어떤 식으로 나왔으면 좋겠다라고"
    },
    {
        "speaker": "SPEAKER_01",
        "text": "초안이나 이런 거를 주시면 체포차이요? 왜냐면 이게 그때 해보니까"
    },
    {
        "speaker": "SPEAKER_00",
        "text": "일단 기본 베이스는 저는 그냥 채집이티의 웹화면 형태면 돼요"
    },
    {
        "speaker": "SPEAKER_02",
        "text": "응. 그래. [(끄덕끄덕)]"
    },
    {
        "speaker": "SPEAKER_01",
        "text": "그냥 무슨 말인지 알았습니다"
    },
    {
        "speaker": "SPEAKER_00",
        "text": "이런 형태의 만약에 여기는 제너럴한 모델을 할 수 있게 해놓고 여기다가 말씀하신 저희 사업들에 대해서 특정적으로 프로포팅이 되어 있는 하나의 모델 같은 게 있을 것 같다 하면 여기에 들어가면 될 것 같고 이런 식으로 하고 로그인을 해야 되면 똑같이 여기나 여기 이런데 배너 하나 두고 로그인을 시키면 하고 저는 일단 이렇게 생각을 했고"
    },
    {
        "speaker": "SPEAKER_02",
        "text": "저는 일단 이렇게 생각할게요. 알겠습니다. 그러면 그 부분은.."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "네 그리고 그 서버 들어오면은 서버 들어온 그 서버실에 이제 저희가 테스트를 실행할 거잖아요. 그러면 지금 여기서 나오는 그 url이 나올 거잖아요. 체포창에 url이"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "그리고 게시판에도 또 url이 나올 거고 그게 외부 접근하지 못하도록 그건 다 여기서 작업해서 주시는 거죠."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "그러니까 저희 내부망에서 열 거거든요. 저 내부 써보니까."
    },
    {
        "speaker": "SPEAKER_01",
        "text": "근데 근데 이게 내부망이면은..."
    },
    {
        "speaker": "SPEAKER_01",
        "text": "이쪽 그쪽에 사는거 아닌가요? 어디요? 이쪽에 서버팀이나 그런 보안팀이나 아 안그래도"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "안그래도 제가 이게 그냥 서버만 드리면 저희가 내부망에다가 외부 서버 url을 붙인게 없어요. 작업을 해줘야 된대요. 저희가요? 예, 여기에서. 그거를 말씀 드리려고 했어요. 아, 그래요? 그러니까 우리가 채포창에 대한 url과 게시판에 대한 url을 받을 거잖아요. 테스트를 위해서. 그게 내부 서버에 열려야 돼. 내부망에서 열려야 되는데, 열릴 때 그 별도 작업을 해줘야 된대요."
    },
    {
        "speaker": "SPEAKER_01",
        "text": "그 부분은 지금 처음 들어가시는 것 같아요. 네, 왜냐하면 저도 이게 열릴까봐."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "네. 왜냐하면 저도 이게 열릴까 말까 걱정스러운 거예요. 내부망에서 외부 사이트가 열리는 게 하나도 없으니까."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "그런데 그 url을 따다가 다른 사람들이 외부에서 쓰지 못하도록 그 작업을 해 주셔야 된다는 거예요."
    },
    {
        "speaker": "SPEAKER_03",
        "text": "근데 어차피 내부 포트 열어서 하는 거라서 당연히 안 되지 않나?"
    },
    {
        "speaker": "SPEAKER_01",
        "text": "네, 내부 포트 열어가지고 아는 거라서..."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "근데 예를 들어서 우리 모트 AI랑 했을 때 UR을 받으면 외부 사이트에 다 열리고 했잖아요. 체포차 POC 체포차"
    },
    {
        "speaker": "SPEAKER_01",
        "text": "그건 서버가 외부에 있어서 가능한거고 외부에 있으면 막을 수 있어요"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "다른데 외부에 있어서 가능한거고 외부에 있으면 막을 수 있어요. 아 그러면은 그 막는 작업 별도에 필요 없어요? 저희 포트만 여기서 할 거 아니에요. 네 그러면은 열리긴 열려요? 그쵸. 어 뭐가 열려요? 그니까 그 유아래 내부망에서 안 열린다. 작업을 해줘야 된데 강경호 상무가."
    },
    {
        "speaker": "SPEAKER_01",
        "text": "근데 그 내부망에서 작업을 하는 거를 외부..."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "아니 그게 아니라 저희 내구멍 pc에서 그 테스트 url이 열려야 되는데 안 열릴까 봐 그 작업을 뭔가 핑거가 해줘야 된대요"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "열리기만 하면 돼요. 저는 안 열릴까 봐 걱정스러워서 이런 외부망에서 외부 사이트를 열어본 적이 없기 때문에 역사적으로"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "근데 내부망에서 내부 사이트가 열리는 거지 외부 사이트가 열리는 거지 안 열려요"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "아니... 외부 사이트가 아니잖아요. 그러니까 이게 내부 사이트로 인지를 하는지... 네네 맞아요. 인지하죠."
    },
    {
        "speaker": "SPEAKER_03",
        "text": "네 맞아요. 인지하죠. 인지해요? 내부사이트에요. 외부사이트가 아니에요. 내부사이트니까 우리가"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "내부 사이트니까 우리 PC 열리기만 하면 안 열릴까봐 이거 안 열릴 것 같은"
    },
    {
        "speaker": "SPEAKER_01",
        "text": "연적이 없어요. 연적이 없어요. 아니 그 정보의 기본 지식이 없어요. 알겠어요."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "아니 그 정보에 기본 지식이 없으니까 연적이 없잖아. 외부 사이트를 연적이 없다고 이게 외부 사이트가 아니잖아 내부 사이트인데 내부 사이트죠"
    },
    {
        "speaker": "SPEAKER_00",
        "text": "그룹웨어 여는거랑 똑같아 그 작업을 그룹웨어"
    },
    {
        "speaker": "SPEAKER_04",
        "text": "그 작업을 그루베어 거기에서 해줬대 뭐를 강용원 상무가 뭐 작업을 업체에서 해줬대 그 뭔지는 모르겠지만"
    },
    {
        "speaker": "SPEAKER_01",
        "text": "그러면 그거를 일단 뭐 안 열리더라도 알아서 쓰면서 쓰시면 됩니다."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "안 열리면 알아보겠습니다. 왜냐면 테스트 못 할까봐 설마해서 알겠습니다."
    },
    {
        "speaker": "SPEAKER_02",
        "text": "아 설마 해서 연기했지. 알겠습니다."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "뭐 해주시겠지 핑거파크에서 열리게는 해주실거잖아 그쵸 그쵸 그쵸 해주겠죠 열리게 해주신다고 하니까 근데 서버 이간에서 부피 크고 이래요? 아니요 엄청 작은데요 작아요? 한렉 딱 그거를 설치하는게 며칠 걸리고 이런거 아니죠?"
    },
    {
        "speaker": "SPEAKER_01",
        "text": "아니요? 엄청 작은데요? 작아요?"
    },
    {
        "speaker": "SPEAKER_03",
        "text": "VPN은 하루 이틀 걸린다."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "vp에는 하루 이틀 걸린다 하더라구요 이 설치도 오래 걸린다 이게"
    },
    {
        "speaker": "SPEAKER_01",
        "text": "이게 막 이쪽 어디야 공덕 쪽에서 떼 가지고 이쪽에 넘어 와 가지고 하는데 한 설치한 데 한..."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "하루? 하루 정도? 네. 아 알겠습니다."
    },
    {
        "speaker": "SPEAKER_01",
        "text": "네, 확인하는 데가 좀 문젠데..."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "이제 디테일하게 물어보시대요. 이사님이. 며칠 걸려, 얼마나 걸려, BBP는 얼마나 걸려. 알아보겠습니다. 제가 솔비뿐이 아니에요."
    },
    {
        "speaker": "SPEAKER_01",
        "text": "일단은 서버쪽은 하루면 될 거예요. 하루면 되는 걸로 인지를 하고 있어요."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "하루면 되는 걸로 인지를 하고 있어요. 조회수까지 해서 넉넉히 3일이면 되겠네. 연결이 되나 안되나 이걸 해야겠다."
    },
    {
        "speaker": "SPEAKER_04",
        "text": "저희 쪽에서 준비한거. 알겠습니다. 이거는 답변을 드리고 그 정의 투자 리포트랑 같이 드리면 되겠다. 해외 쪽. 알겠습니다."
    }
]